Repository: objective-see/KnockKnock
Catalog: mul.lproj/MainMenu.xcstrings
Source language: en
Languages: es

# 1D0-FU-7Yz.ibShadowedToolTip
source: show file info
es: mostrar información del documento

# 1mP-i0-2e4.title
source: Close
es: Cerrar

# 3n6-7o-mGC.title
source: show
es: mostrar

# 3Oy-Jc-lEj.ibShadowedToolTip
source: Show settings
es: Mostrar configuración

# 3Vf-uL-OZX.ibShadowedToolTip
source: Save results
es: Guardar resultados

# 5m9-ob-we9.title
source: Item Category Description
es: Descripción de Categoría de Ítem

# 8lb-2h-A37.title
source: Categories:
es: Categorías:

# 29.title
source: AMainMenu
es: Menú Principal

# 134.title
source: About
es: Acerca

# 136.title
source: Quit
es: Salir

# 579.title
source: Item Name
es: Nombre de Ítem

# 602.ibShadowedToolTip
source: show in finder
es: mostrar en el buscador

# 748.title
source: status...
es: estatus...

# 769.title
source: Start Scan
es: Empezar Escaneo

# akD-jt-Y0L.title
source: Items:
es: Ítems:

# DUA-BI-gth.title
source: Item Category
es: Categoría de Ítem

# FJa-D6-BXh.ibShadowedToolTip
source: show in finder
es: mostrar en el buscador

# Ht2-cP-nAC.title
source: Save
es: Guardar

# JbU-ET-kri.ibShadowedToolTip
source: Compare a previous scan, with the current one
es: Comparar un escaneo previo con el actual

# jMK-Qd-DDP.ibShadowedToolTip
source: show virustotal info
es: mostrar información de virustotal

# JSF-ba-pCy.title
source: Mahalo to the "Friends of Objective-See"
es: Mahalo a los "Friends de Objective-See"

# m5h-Zp-Y8c.title
source: Check For Update...
es: Buscar Actualizaciones...

# mds-5g-doD.title
source: item path
es: ruta de ítem

# RsS-lJ-vVj.title
source: show
es: mostrar

# TTQ-yd-uVn.title
source: version x.x.x
es: versión x.x.x

# txx-sZ-lfZ.title
source: Settings
es: Configuración

# W7z-UG-RS9.title
source: item path
es: ruta de ítem

# Xud-mK-lFp.title
source: item plist
es: plist de ítem

# YxG-Lg-xla.headerCell.title
source: categories
es: categorías

# zIq-ye-U6O.title
source: Compare
es: Comparar
